<?php
// Text
$_['text_title'] = 'Яндекс.Доставка';
$_['delivery_type_pickup'] = 'самовывоз';
$_['delivery_type_post'] = 'Почтой России';
$_['delivery_type_todoor'] = 'курьером';
$_['delivery_type_unknown'] = 'неизвестный вид доставки';
$_['select_pvz_item'] = 'Выберите пункт выдачи ';
$_['delivery_to'] = 'Доставка в пункт выдачи<br>';
$_['select_on_map'] = 'выбрать на карте';
$_['label_day'] = 'день';
$_['label_days'] = 'дней';
$_['label_days234'] = 'дня';
$_['label_delivery_date'] = ', доставка ';
$_['label_pickup_date'] = ' ';
$_['wd_1'] = 'пн';
$_['wd_2'] = 'вт';
$_['wd_3'] = 'ср';
$_['wd_4'] = 'чт';
$_['wd_5'] = 'пт';
$_['wd_6'] = 'сб';
$_['wd_7'] = 'вс';
$_['phone'] = 'Тел: ';
$_['wt'] = ', часы работы: ';
$_['empty_address_hint'] = 'Введите город для расчёта доставки';
$_['delivery_details_link_hint'] = 'подробнее о пункте выдачи...';
$_['template_warning_index'] = '<span style="color:blue"><b>Внимание! Проверьте корректность заполнения почтового индекса.</b><br>Предлагаемое исправление: {POSTAL_INDEX} </span>';
$_['delivery_pickup_title'] = 'Самовывоз из пункта выдачи заказов';
$_['delivery_todoor_title'] = 'Курьерская доставка до двери';
$_['delivery_post_title'] = 'Доставка Почтой России';
$_['delivery_post_stub'] = '<b>Для расчета стоимости, укажите полный адрес и индекс вашего почтового отделения!</b>';

$_['heading_title_lk'] = 'История доставки';
$_['heading_title_shop'] = 'Проверить статус заказа';
$_['column_time'] = 'Дата и время';
$_['column_status'] = 'Статус заказа';
$_['text_address'] = 'Адрес доставки';
$_['text_delivery_est'] = 'Ориентировочный срок доставки';
$_['text_search_order_num'] = 'Номер заказа';
$_['text_search_phone_num'] = 'Последние 4 цифры номера телефона';
$_['text_search_order_button'] = 'Статус заказа';
$_['text_please_wait'] = 'Загрузка данных. Пожалуйста, подождите...';
$_['yd_error0'] = '';
$_['yd_error1'] = 'Проверьте правильность указанных 4-х цифр номера телефона или номера заказа';
$_['yd_error2'] = 'Проверьте правильность заполнения номера заказа';
$_['yd_error3'] = 'Заказ с указанным номером не обнаружен';
$_['yd_error4'] = 'Такой номер заказа в ЯД не существует';
?>